IDEA Open Model
OpenModelContainer.OpenModel Property
Compatible with IDEA StatiCa Beta 20.0
 Open Model
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public OpenModel OpenModel { get; set; }
Public Property OpenModel As OpenModel
	Get
	Set
Property Value
Type: OpenModel
See Also
Reference
OpenModelContainer Class
IdeaRS.OpenModel Namespace